{
    "changelog.md": {
        "Pour rappel s'il n'y a pas d'information sur la mise à jour, c'est que celle-ci concerne uniquement de la mise à jour de documentation, de traduction ou de texte": "Como recordatorio si no hay información sobre la actualización, significa que solo se refiere a la actualización de documentación, traducción o texto.",
        " IMPORTANT.": " Importante.",
        " IMPORTANT?": " Importante?",
        "IMPORTANT ": "Importante ",
        "[IMPORTANT": "[Importante",
        "IMPORTANT]": "Importante]"
    },
    "index.md": {
        "Le plugin permet de récuperer diverses data depuis un service Jeedom SAS (le service data)": "El complemento permite recuperar varios datos de un servicio Jeedom SAS (el servicio de datos)",
        "Il permet aussi de partager certaine données anonymisé avec des utilisateurs": "También permite compartir ciertos datos anónimos con los usuarios.",
        "Le service est 100% gratuit en phase beta puis une fois en phase stable celui-ci aura un systeme de quota qui sera augmenter en échange d'un abonnement ou de partage de données": "El servicio es 100% gratuito en fase beta, luego, una vez en fase estable, tendrá un sistema de cuotas que se incrementará a cambio de una suscripción o intercambio de datos.",
        "Chaque données partagées permet d'augmenter votre quota de 5%": "Cada dato compartido aumenta su cuota en un 5%",
        "permet de recuperer les prix des carburant de la station d'essence la plus proche": "recuperar los precios del combustible de la gasolinera más cercana",
        "permet de recuperer l'état de l'EJP en fonction de votre zone": "le permite recuperar el estado del EJP de acuerdo con su área",
        "Jour férié": "Día feriado",
        "permet de savoir si on est un jour férié": "vamos a saber si es feriado",
        "Mon ip": "Mi ip",
        "permet de connaitre votre adresse ip": "permite conocer tu dirección ip",
        "Météo": "Tiempo",
        "permet de connaitre la météo pour le J,J+1,J+2,J+3 ou J+4 (contient le temps, les températures, les uvs, le vent,l'humidité, la pression, la quantité de nuage...)": "le permite conocer el clima para D, D + 1, D + 2, D + 3 o D + 4 (contiene el clima, temperaturas, UV, viento, humedad, presión, cantidad de nubes. ..)",
        "Pollution France": "Contaminación Francia",
        "permet de connaitre la pollution d'un point géographique en France": "permite conocer la contaminación de un punto geográfico en Francia",
        "Position du soleil": "Posición del sol",
        "permet de connaitre la position du soleil (heure de couché\/levé solei\/lune, position exacte du soleil et de la lune...)": "le permite conocer la posición del sol (hora del atardecer \/ amanecer \/ luna, posición exacta del sol y la luna ...)",
        "permet de l'état tempo EDF": "permite el estado del tempo EDF",
        "permet d'avoir un TTS de qualité (se base sur google TTS)": "permite tener un TTS de calidad (se basa en google TTS)",
        "Vacances france": "Vacaciones en Francia",
        "permet de savoir si le jour est un jour de vacances scolaire et si oui lequel": "le permite saber si el día es un día de vacaciones escolares y, de ser así, cuál",
        "Vigilance france": "Vigilancia Francia",
        "permet de connaitre le niveau de vigilance d'une région": "permite conocer el nivel de vigilancia de una región",
        "Données communautaire": "Datos de la comunidad",
        "permet de recuperer des données d'utilisateurs environ (de 1km à 100km), pour soit completer votre installation avec des données plus fiable si vous n'avez pas le matériel (température,humidité...) ou de comparer ses données avec d'autre utilisateurs": "le permite recuperar datos de los usuarios aproximadamente (de 1 km a 100 km), completar su instalación con datos más confiables si no tiene el equipo (temperatura, humedad ...) o comparar sus datos con otros usuarios",
        "Les données sont moyennées sur la periode et le périmetre choisi": "Los datos se promedian durante el período y el perímetro elegido",
        "Ce service étant communautaire il faut que les utilisateurs partages leurs données (celle-ci son anonymisé et mise sur une base de données séparée) pour que vous puissiez les recuperer": "Para que este servicio sea comunitario, es necesario que los usuarios compartan sus datos (este es anónimo y se coloca en una base de datos separada) para que pueda recuperarlos.",
        "Ne pas oublier plus vous partagez plus votre quota augmente (5% de quota en plus pour chaque données partagées)": "No olvide que cuanto más comparte, más aumenta su cuota (5% más cuota por cada dato compartido)",
        " Dataservice.": " Servicio de datos.",
        " Dataservice?": " Servicio de datos?",
        "Dataservice ": "Servicio de datos ",
        "[Dataservice": "[Servicio de datos",
        "Dataservice]": "Servicio de datos]",
        " IMPORTANT.": " Importante.",
        " IMPORTANT?": " Importante?",
        "IMPORTANT ": "Importante ",
        "[IMPORTANT": "[Importante",
        "IMPORTANT]": "Importante]",
        " Service.": " Servicio.",
        " Service?": " Servicio?",
        "Service ": "Servicio ",
        "[Service": "[Servicio",
        "Service]": "Servicio]",
        " Carburant.": " Combustible.",
        " Carburant?": " Combustible?",
        "Carburant ": "Combustible ",
        "[Carburant": "[Combustible",
        "Carburant]": "Combustible]",
        " Description.": " Descripción.",
        " Description?": " Descripción?",
        "Description ": "Descripción ",
        "[Description": "[Descripción",
        "Description]": "Descripción]",
        " Quota.": " Cuota.",
        " Quota?": " Cuota?",
        "Quota ": "Cuota ",
        "[Quota": "[Cuota",
        "Quota]": "Cuota]",
        " 10\/1h.": " 10 \/ 1h.",
        " 10\/1h?": " 10 \/ 1h?",
        "10\/1h ": "10 \/ 1h ",
        "[10\/1h": "[10 \/ 1h",
        "10\/1h]": "10 \/ 1h]",
        " EJP.": " EJP.",
        " EJP?": " EJP?",
        "EJP ": "EJP ",
        "[EJP": "[EJP",
        "EJP]": "EJP]",
        " 1\/1min.": " 1 \/ 1min.",
        " 1\/1min?": " 1 \/ 1min?",
        "1\/1min ": "1 \/ 1min ",
        "[1\/1min": "[1 \/ 1min",
        "1\/1min]": "1 \/ 1min]",
        " 2\/1min.": " 2 \/ 1min.",
        " 2\/1min?": " 2 \/ 1min?",
        "2\/1min ": "2 \/ 1min ",
        "[2\/1min": "[2 \/ 1min",
        "2\/1min]": "2 \/ 1min]",
        " Tempo.": " Tempo.",
        " Tempo?": " Tempo?",
        "Tempo ": "Tempo ",
        "[Tempo": "[Tempo",
        "Tempo]": "Tempo]",
        " TTS.": " TTS.",
        " TTS?": " TTS?",
        "TTS ": "TTS ",
        "[TTS": "[TTS",
        "TTS]": "TTS]",
        " 10\/24h.": " 10 \/ 24h.",
        " 10\/24h?": " 10 \/ 24h?",
        "10\/24h ": "10 \/ 24h ",
        "[10\/24h": "[10 \/ 24h",
        "10\/24h]": "10 \/ 24h]",
        " 30\/15min.": " 30 \/ 15min.",
        " 30\/15min?": " 30 \/ 15min?",
        "30\/15min ": "30 \/ 15min ",
        "[30\/15min": "[30 \/ 15min",
        "30\/15min]": "30 \/ 15min]"
    }
}